<?php
namespace OLM;
class dataArrays{
    const associated_properties = [
        "Температура процесса" => [
            'ID'=> 62,
            'CODE'=> 'PARAM_TEMP' ,
            'NAME' => ' 	Рабочая температура, °C'
        ],
        "Температура окружающей среды" => [
            'ID'=> 104,
            'CODE'=> 'PARAM_TEMP1' ,
            'NAME' => 'Температура окружающей среды, °C'
        ],
        "Напряжение питания" => [
            'ID'=> 59,
            'CODE'=> 'PARAM_VOLTAGE' ,
            'NAME' => 'Напряжение питания, В'
        ],
        "Дисплей" => [
            'ID'=> 119,
            'CODE'=> 'DISPLAY' ,
            'NAME' => 'Дисплей'
        ],
        "Материал антенны" => [
            'ID'=> 120,
            'CODE'=> 'ANTENNA_MATERIAL' ,
            'NAME' => 'Материал антенны'
        ],
        "Материал корпуса" => [
            'ID'=> 63,
            'CODE'=> 'PARAM_MAT' ,
            'NAME' => 'Материал корпуса'
        ],
        "Давление процесса" => [
            'ID'=> 61,
            'CODE'=> 'PARAM_PRESSURE' ,
            'NAME' => 'Максимальное рабочее давление, бар'
        ],
        "Соединение с процессом" => [
            'ID'=> 121,
            'CODE'=> 'PROCESS_CONNECTION' ,
            'NAME' => 'Соединение с процессом'
        ],
        "Электрическое соединение" => [
            'ID'=> 122,
            'CODE'=> 'ELECTRICAL_CONNECTION' ,
            'NAME' => 'Электрическое соединение'
        ],
        "Взрывозащита" => [
            'ID'=> 101,
            'CODE'=> 'PARAM_SAFE' ,
            'NAME' => 'Взрывобезопасное исполнение'
        ],
        "Измеряемая среда" => [
            'ID'=> 46,
            'CODE'=> 'PARAM_ENV' ,
            'NAME' => 'Контролируемая среда'
        ],
        "Диапазон измерения" => [
            'ID'=> 105,
            'CODE'=> 'PARAM_RANGE1' ,
            'NAME' => 'Диапазон измерения'
        ],
        "Частота" => [
            'ID'=> 48,
            'CODE'=> 'PARAM_FREQ' ,
            'NAME' => 'Частота'
        ],
        "Выход" => [
            'ID'=> 49,
            'CODE'=> 'PARAM_TYPE' ,
            'NAME' => 'Тип выхода'
        ],
        "Класс защиты" => [
            'ID'=> 50,
            'CODE'=> 'PARAM_DEF' ,
            'NAME' => 'Класс защиты'
        ],
        "Тип зонда" => [
            'ID'=> 123,
            'CODE'=> 'PROBE_TYPE' ,
            'NAME' => 'Тип зонда'
        ],
        "Длина зонда" => [
            'ID'=> 124,
            'CODE'=> 'PROBE_LENGTH' ,
            'NAME' => 'Длина зонда'
        ],
        "Зонд" => [
            'ID'=> 125,
            'CODE'=> 'PROBE' ,
            'NAME' => 'Зонд'
        ],
        "Навесной груз" => [
            'ID'=> 126,
            'CODE'=> 'ATTACHED_WEIGHT' ,
            'NAME' => 'Навесной груз'
        ],
        "Материал сенсора" => [
            'ID'=> 64,
            'CODE'=> 'PARAM_MAT1' ,
            'NAME' => 'Материал зонда'
        ],
        "Давление окружающей среды" => [
            'ID'=> 127,
            'CODE'=> 'AMBIENT_PRESSURE' ,
            'NAME' => 'Давление окружающей среды'
        ],
        "Точность" => [
            'ID'=> 128,
            'CODE'=> 'ACCURACY' ,
            'NAME' => 'Точность'
        ],
        "Конусность" => [
            'ID'=> 129,
            'CODE'=> 'TAPER' ,
            'NAME' => 'Конусность'
        ],
        "Вес" => [
            'ID'=> 130,
            'CODE'=> 'WEIGHT' ,
            'NAME' => 'Вес'
        ],
        "Давление" => [
            'ID'=> 61,
            'CODE'=> 'PARAM_PRESSURE' ,
            'NAME' => 'Максимальное рабочее давление, бар'
        ],
        "Материал виброзонда" => [
            'ID'=> 184,
            'CODE'=> 'VIBRATOR_MATERIAL' ,
            'NAME' => 'Материал виброзонда'
        ],
        "Кабельный ввод" => [
            'ID'=> 185,
            'CODE'=> 'CABLE_ENTRY' ,
            'NAME' => 'Кабельный ввод'
        ],
        "Межфланцевое расстояние" => [
            'ID'=> 186,
            'CODE'=> 'WAFER_DISTANCE' ,
            'NAME' => 'Межфланцевое расстояние'
        ],
        "Диаметр трубы" => [
            'ID'=> 187,
            'CODE'=> 'PIPE_DIAMETER' ,
            'NAME' => 'Диаметр трубы'
        ],
        "Материал поплавка" => [
            'ID'=> 65,
            'CODE'=> 'PARAM_MAT2' ,
            'NAME' => 'Материал поплавка'
        ],
        "Разрешение" => [
            'ID'=> 188,
            'CODE'=> 'RESOLUTION' ,
            'NAME' => 'Разрешение'
        ],
        "Воздушный клапан" => [
            'ID'=> 189,
            'CODE'=> 'AIR_VALVE' ,
            'NAME' => 'Воздушный клапан'
        ],
        "Сливной патрубок" => [
            'ID'=> 227,
            'CODE'=> 'DRAIN_PORT' ,
            'NAME' => 'Сливной патрубок'
        ],
        "Плотность жидкости" => [
            'ID'=> 228,
            'CODE'=> 'LIQUID_DENSITY' ,
            'NAME' => 'лотность жидкости'
        ],
        "Материал мембраны" => [
            'ID'=> 229,
            'CODE'=> 'MEMBRANE_MATERIAL' ,
            'NAME' => 'Материал мембраны'
        ],
        "Длина кабеля" => [
            'ID'=> 230,
            'CODE'=> 'CABLE_LENGTH' ,
            'NAME' => 'Длина кабеля'
        ],
        "Кабельное покрытие" => [
            'ID'=> 231,
            'CODE'=> 'CABLE_COATING' ,
            'NAME' => 'Кабельное покрытие'
        ],
        "Материал зонда" => [
            'ID'=> 64,
            'CODE'=> 'PARAM_MAT1' ,
            'NAME' => 'Материал зонда'
        ],
        "Электрозащита" => [
            'ID'=> 232,
            'CODE'=> 'ELECTRICAL_PROTECTION' ,
            'NAME' => 'Электрозащита'
        ],
        "Материал кабеля" => [
            'ID'=> 66,
            'CODE'=> 'PARAM_MAT3' ,
            'NAME' => 'Материал кабеля'
        ],
        "Максимальное давление" => [
            'ID'=> 61,
            'CODE'=> 'PARAM_PRESSURE' ,
            'NAME' => 'PARAM_MAT3'
        ],
        "Угол переключения" => [
            'ID'=> 233,
            'CODE'=> 'SWITCHING_ANGLE' ,
            'NAME' => 'Угол переключения'
        ],
        "Принцип работы" => [
            'ID'=> 53,
            'CODE'=> 'PARAM_PRINCIP' ,
            'NAME' => 'Принцип действия'
        ],
        "Удлинение вилки" => [
            'ID'=> 55,
            'CODE'=> 'PARAM_LENGTH' ,
            'NAME' => 'Удлинение, мм'
        ],
        "Материал контактирующий со средой" => [
            'ID'=> 103,
            'CODE'=> 'PARAM_MAT4' ,
            'NAME' => 'Материалы, соприкасающиеся со средой'
        ],
        "Технологическое соединение" => [
            'ID'=> 60,
            'CODE'=> 'PARAM_JOIN' ,
            'NAME' => 'Тип присоединения'
        ],
        "Электрическое присоединение" => [
            'ID'=> 122,
            'CODE'=> 'ELECTRICAL_CONNECTION' ,
            'NAME' => 'Электрическое соединение'
        ],
        "Чувствительность" => [
            'ID'=> 234,
            'CODE'=> 'SENSITIVITY' ,
            'NAME' => 'Чувствительность'
        ],
        "Длина" => [
            'ID'=> 235,
            'CODE'=> 'LENGTH' ,
            'NAME' => 'Длина'
        ],
        "Количество лопастей" => [
            'ID'=> 236,
            'CODE'=> 'NUMBER_OF_BLADES' ,
            'NAME' => 'Количество лопастей'
        ],
        "Материал лопасти" => [
            'ID'=> 237,
            'CODE'=> 'BLADE_MATERIAL' ,
            'NAME' => 'Материал лопасти'
        ],
        "Скорость вращения" => [
            'ID'=> 238,
            'CODE'=> 'ROTATION_SPEED' ,
            'NAME' => 'Скорость вращения'
        ],
        "Количество сенсоров" => [
            'ID'=> 239,
            'CODE'=> 'NUMBER_OF_SENSORS' ,
            'NAME' => 'Количество сенсоров'
        ],
        "Графический дисплей" => [
            'ID'=> 119,
            'CODE'=> 'DISPLAY' ,
            'NAME' => 'Дисплей'
        ],
        "Материал контактной части" => [
            'ID'=> 103,
            'CODE'=> 'PARAM_MAT4' ,
            'NAME' => 'Материалы, соприкасающиеся со средой'
        ],
        "Тип измерительного зонда" => [
            'ID'=> 244,
            'CODE'=> 'MEASURING_PROBE_TYPE' ,
            'NAME' => 'Тип измерительного зонда'
        ],
        "Длина зонда с поплавком" => [
            'ID'=> 240,
            'CODE'=> 'LENGTH_OF_PROBE_WITH_FLOAT' ,
            'NAME' => 'Длина зонда с поплавком'
        ],
        "Установка" => [
            'ID'=> 57,
            'CODE'=> 'PARAM_INSTALL' ,
            'NAME' => 'Установка'
        ],
        "Гистерезис" => [
            'ID'=> 241,
            'CODE'=> 'HYSTERESIS' ,
            'NAME' => 'Гистерезис'
        ],
        "RVM-405-0" => [
            'ID'=> 242,
            'CODE'=> 'RVM_405_0' ,
            'NAME' => 'RVM-405-0"'
        ],
        "Количество точек сигнализации" => [
            'ID'=> 243,
            'CODE'=> 'NUMBER_OF_ALARM_POINTS' ,
            'NAME' => 'Количество точек сигнализации'
        ],
        "Область применения" => [
            'ID'=> 247,
            'CODE'=> 'SCOPE_OF_APPLICATION' ,
            'NAME' => 'Область применения'
        ],
        "Диапазон давления" => [
            'ID'=> 108,
            'CODE'=> 'PARAM_RANGE3',
            'NAME' => 'Измеряемый диапазон давлений'
        ],
        "Основная погрешность" => [
            'ID'=> 128,
            'CODE'=> 'ACCURACY',
            'NAME' => 'Точность'
        ],
        "Выходной сигнал" => [
            'ID'=> 49,
            'CODE'=> 'PARAM_TYPE',
            'NAME' => 'Тип выхода'
        ],
        "Сенсор" => [
            'ID'=> 248,
            'CODE'=> 'SENSOR',
            'NAME' => 'Сенсор'
        ],
        "Диапазон температур измеряемой среды" => [
            'ID'=> 110,
            'CODE'=> 'PARAM_TEMP4',
            'NAME' => 'Температура измеряемой среды'
        ],
        "Механическое присоединение" => [
            'ID'=> 60,
            'CODE'=> 'PARAM_JOIN',
            'NAME' => 'Тип присоединения'
        ],
        "Погрешность" => [
            'ID'=> 128,
            'CODE'=> 'ACCURACY',
            'NAME' => 'Точность'
        ],
        "Температура измеряемой среды" => [
            'ID'=> 110,
            'CODE'=> 'PARAM_TEMP4',
            'NAME' => 'Температура измеряемой среды'
        ],
        "Диапазоны давления" => [
            'ID'=> 108,
            'CODE'=> 'PARAM_RANGE3',
            'NAME' => 'Измеряемый диапазон давлений'
        ],
        "Вид давления" => [
            'ID'=> 109,
            'CODE'=> 'PARAM_PRTYPE',
            'NAME' => 'Тип измеряемого давления'
        ],
        "Чувствительный элемент" => [
            'ID'=> 249,
            'CODE'=> 'SENSING_ELEMENT',
            'NAME' => 'Чувствительный элемент'
        ],
        "Исполнения корпуса для полевых условий" => [
            'ID'=> 250,
            'CODE'=> 'FIELD_GRADE_HOUSING',
            'NAME' => 'Исполнения корпуса для полевых условий'
        ],
        "Искробезопасное исполнение" => [
            'ID'=> 101,
            'CODE'=> 'PARAM_SAFE',
            'NAME' => 'Взрывобезопасное исполнение'
        ],
        "Механическая защита" => [
            'ID'=> 50,
            'CODE'=> 'PARAM_DEF',
            'NAME' => 'Класс защиты'
        ],
        "Диапазон измерений" => [
            'ID'=> 105,
            'CODE'=> 'PARAM_RANGE1',
            'NAME' => 'Диапазон измерения'
        ],
        "Выходное напряжение" => [
            'ID'=> 251,
            'CODE'=> 'OUTPUT_VOLTAGE',
            'NAME' => 'Выходное напряжение'
        ],
        "Вход" => [
            'ID'=> 252,
            'CODE'=> 'INPUT',
            'NAME' => 'Вход'
        ],
        "Время ответа" => [
            'ID'=> 253,
            'CODE'=> 'RESPONSE_TIME',
            'NAME' => 'Время ответа'
        ],
        "Степень защиты" => [
            'ID'=> 50,
            'CODE'=> 'PARAM_DEF',
            'NAME' => 'Класс защиты'
        ],
        "Сертификация" => [
            'ID'=> '255',
            'CODE'=> 'CERTIFICATION',
            'NAME' => 'Сертификация'
        ],
        "Отображение" => [
            'ID'=> 119,
            'CODE'=> 'DISPLAY',
            'NAME' => 'Дисплей'
        ],
        "Подключение к датчику" => [
            'ID'=> 256,
            'CODE'=> 'CONNECTION_TO_SENSOR',
            'NAME' => 'Подключение к датчику'
        ],
        "Подключение к ПК" => [
            'ID'=> '257',
            'CODE'=> 'CONNECTION_TO_PC',
            'NAME' => 'Подключение к пк'
        ],
        "Защита" => [
            'ID'=> 50,
            'CODE'=> 'PARAM_DEF',
            'NAME' => 'Класс защиты'
        ],
        "Сертификат взрывозащищенности" => [
            'ID'=> 101,
            'CODE'=> 'PARAM_SAFE',
            'NAME' => 'Взрывобезопасное исполнение'
        ],
        "Входы для преобразователей" => [
            'ID'=> '258',
            'CODE'=> 'CONNECTION_TO_TRANSDUCERS',
            'NAME' => 'Входы для преобразователей'
        ],
    ];

    const associated_TypeAndPrinciple = [
        'Type' => [
            'Уровнемер',
            'Сигнализатор уровня',
            'датчик температуры',
            'датчик растворенного кислорода',
            'датчик проводимости воды',
            'pH и ORP преобразователи',
            'Датчик проводимости воды',
            'Датчики растворенного кислорода',
            'Датчики измерения давления',
            'Датчики абсолютного давления',
            'Дифференциальные датчики давления',
            'Реле давления',
            'Цифровые манометры'
        ],
        'Principle'=> [
            'Байпасные уровнемеры' => 'Байпасный',
            'Вибрационные сигнализаторы уровня' => 'Вибрационный',
            'Гидростатические уровнемеры' => 'Гидростатический',
            'Емкостные уровнемеры' => 'Емкостный',
            'Кондуктивные сигнализаторы уровня' => 'Кондуктометрический',
            'Магнитные сигнализаторы уровня' => 'Магнитный',
            'Магнитострикционные уровнемеры' => 'Магнитострикционный',
            '?1' => 'Микроволновый радарный',
            '?2' => 'Микроволновый рефлексный',
            '?3' => 'Поплавковый кабельный',
            '?4' => 'Поплавковый магнитный',
            '?5' => 'Поплавковый герконовый',
            'Ротационные сигнализаторы уровня' => 'Ротационный',
            'Скважинные уровнемеры' => 'Скважинный',
            'Микроволновые уровнемеры' => 'Микроволновый',
            'Ультразвуковые уровнемеры' => 'Ультразвуковой'
        ]
    ];
}