<p>
	 Поплавковые датчики-реле используются для фиксирования уровня в разных резервуарах, емкостях и трубопроводах, они работают в составе АСУ ТП в абсолютно разных сферах промышленности. Для некоторых отраслей существуют взрывозащищенные модификации. Незаменимы в случаях, когда другие датчики (кондуктивные, ультразвуковые, ротационные, вибрационные и др.) не в состоянии справиться с задачей в силу своих технических особенностей, а также тонкостей производства.
</p>
<p>
	 Датчики работают в агрессивных средах, загрязненных жидкостях, но не способны работать в условиях высокого налипания вещества.
</p>
<p>
	 Датчики поплавкового типа имеют незамысловатое устройство. Существуют разные модификации, когда на выходе получается либо дискретный, либо непрерывный сигнал.
</p>
<p>
	 В связи с этим они делятся на 2 вида:
</p>
<ul>
	<li>механические;</li>
	<li>магнитострикционные.</li>
</ul>
<p>
	 Магнитострикционные датчики хоть и имеют поплавок, но по конструкции уже сильно отличаются от механических. Магнитострикционные сигнализаторы высокоточные, могут использоваться с гибким волноводом, что расширяет границы их применения.
</p>
<p>
	 Ниже представлена номенклатура приборов по каталогу компании “АНКОРН”, каждый прибор имеет несколько модификаций.
</p>
<table class="urovn-syp">
<tbody>
<tr>
	<td class="bg-grey text-align-center">
		 Прибор
	</td>
	<td class="bg-grey text-align-center">
		 Среда
	</td>
	<td class="bg-grey text-align-center">
		 Температура процесса
	</td>
	<td class="bg-grey text-align-center">
		 Описание
	</td>
	<td class="bg-grey text-align-center">
		 Применение
	</td>
</tr>
<tr>
	<td>
		<p class="text-align-center">
 <a href="/product/nivopoint-poplavkovyy-magnitnyy-signalizator-urovnya/">Поплавковый магнитный сигнализатор уровня NIVOPOINT</a><br>
 <a href="/product/nivopoint-poplavkovyy-magnitnyy-signalizator-urovnya/"><img alt="nivopoint" src="/upload/medialibrary/6a7/e0ad93drqec2fqprs2zixmpnk2w3ip2l/nivopoint_invisiable_3.png" data-entity-type="file" data-entity-uuid="c57c4f5d-83d1-4acd-a725-fac1f0f96010" class="align-left"></a>
		</p>
	</td>
	<td>
		 жидкая
	</td>
	<td>
		<p>
			 от -20 °C до +150 °C
		</p>
	</td>
	<td>
		<ol>
			<li>Работает без подключения к источнику питания</li>
			<li>Герконовые переключатели, отделенные от рабочей среды</li>
			<li>Все погружаемые поверхности выполнены из нержавеющей стали или пластмассы</li>
			<li>До 5 точек сигнализации</li>
			<li>Все точки переключения регулируется вертикально</li>
			<li>Различные способы монтажа</li>
			<li>Взрывобезопасные модели</li>
		</ol>
	</td>
	<td>
		<ol>
			<li>Для пенящихся жидкостей</li>
			<li>Для закрытых резервуаров</li>
			<li>Для хим-их веществ со слоем плотного пара или газа над поверхностью</li>
			<li>В химпромышленности</li>
			<li>В пищевом промысле</li>
			<li>В энергетике</li>
			<li>В нефтехимии</li>
			<li>В водном хозяйстве</li>
		</ol>
	</td>
</tr>
<tr>
	<td>
		<p class="text-align-center">
 <a href="/product/nivofloat-poplavkovyy-signalizator-urovnya/">Поплавковый сигнализатор уровня NIVOFLOAT</a><br>
 <a href="/product/nivofloat-poplavkovyy-signalizator-urovnya/"><img alt="nivofloat" src="/upload/medialibrary/725/me2rjb6usuz8kuhyzl1dlqyclzpmzh8s/nivofloat_invisiable_1.png" data-entity-type="file" data-entity-uuid="17599385-e8b6-449a-ac30-da962df750a8" class="align-left"></a>
		</p>
	</td>
	<td>
		 жидкая
	</td>
	<td>
		 от 0° до + 50°С;
	</td>
	<td>
		<ol>
			<li>Дешевизна</li>
			<li>Герметичная форма</li>
			<li>Двухкамерный прибор без ртути</li>
			<li>Управляемый микровыключатель</li>
			<li>Регулируемый дифференциальный переключатель</li>
			<li>Низкий удельный вес плавающего корпуса</li>
		</ol>
	</td>
	<td>
		<ol>
			<li>Для питьевых или сточных вод</li>
			<li>Подходит для баков и бассейнов</li>
			<li>Управление заполнения / слива</li>
			<li>Водоснабжение и канализация</li>
		</ol>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 Подбор поплавковых сигнализаторов уровня не самая простая задача, чтобы прибор прослужил на пользу вашему производству долгие годы, доверьте эту работу профессионалам.
</p>
<p>
	 Инженеры компании “АНКОРН” помогут выбрать поплавковый сигнализатор уровня под особенности вашего производства. Консультация по выбору всегда бесплатна.
</p>
<h2>Цена поплавковых сигнализаторов уровня</h2>
<table class="urovn-syp">
<tbody>
<tr>
	<td colspan="3" class="bg-grey text-align-center">
		 Сравнение цен
	</td>
</tr>
<tr>
	<td colspan="3" class="bg-red text-align-center">
		 Сигнализаторы
	</td>
</tr>
<tr>
	<td>
		 Низкая
	</td>
	<td>
		 Средняя
	</td>
	<td>
		 Высокая
	</td>
</tr>
<tr>
	<td>
		 Поплавковый
	</td>
	<td>
		 Магнитные
	</td>
	<td>
		 Емкостные
	</td>
</tr>
<tr>
	<td>
		 Кондуктивный
	</td>
	<td>
		 Ротационные
	</td>
	<td>
		 Вибрационные
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 Купить поплавковый сигнализатор уровня с 5-летней гарантией от производителя в России можно у нас. Наша компания с 2013 года присутствует на рынке КИПиА. За это время мы решили тысячи задач для малого и крупного бизнеса. Нам уже доверили задачи автоматизации своего современного производства “Henkel”, “Мираторг”, “Еврохим”, “Русал” и тд. Решим и вашу задачу! Оставить заявку можно по электронной почте: <a href="mailto:info12@ankorn.ru" class="ct_lr_infoankornru" prev_num="info12@ankorn.ru">info@ankorn.ru</a>&nbsp;или по кнопке ниже
</p>
<p class="callback_us">
	<button class="btn-red call">Заказать звонок инженера</button>
</p>
 <br>