<p>
 <strong>Микроволновые датчики</strong> — это сложные и высокотехнологические средства контроля уровня, принцип действия которых состоит в измерении времени прохождения излучаемого датчиком электромагнитного сигнала от поверхности продукта после его отражения до датчика, расположенного над поверхностью продукта и не контактирующего с ним.
</p>
<p>
	 Главное преимущество микроволновых уровнемеров в том, что отсутствует потребность регулировать показатели прибора если поменялась плотность воды или ее электропроводность. Можно с уверенностью сказать, что на погрешность измерений не влияет изменение показателей давления, температуры или состояния парогазового пространства над жидкостью.
</p>
<p>
	 На сегодняшний день большой популярностью пользуются микроволновые уровнемеры двух типов:
</p>
<ul>
	<li>радарные волноводные;</li>
	<li>радарные бесконтактные.</li>
</ul>
<p>
	 Микроволновые средства контроля предельного уровня представлены в каталоге компании “Анкорн” под наименованиями, указанными в таблице. Предлагаем вам разобраться детально в номенклатуре и выбрать микроволновый уровнемер, который найдет применение на вашем производстве.
</p>
<table class="urovn-syp">
<tbody>
<tr>
	<td class="bg-grey text-align-center w-10">
		 Прибор
	</td>
	<td class="bg-grey text-align-center w-8">
		 Среда
	</td>
	<td class="bg-grey text-align-center w-8">
		 Диапазон измерения
	</td>
	<td class="bg-grey text-align-center w-8">
		 Выходной сигнал
	</td>
	<td class="bg-grey text-align-center w-15">
		 Описание
	</td>
	<td class="bg-grey text-align-center w-30">
		 Применение
	</td>
</tr>
<tr>
	<td>
		<p class="text-align-center">
 <a href="/product/microtrek-mikrovolnovyy-urovnemer/">Микроволновый (волноводный, микроимпульсный) уровнемер MicroTREK</a>
		</p>
		<p>
 <a href="/product/microtrek-mikrovolnovyy-urovnemer/"><img width="314" alt="microtrek" src="/upload/medialibrary/bbb/j8jhibp1daooe1da4q23bkfrq7cysz0l/microtrek_invisible_2.png" height="314" data-entity-type="file" data-entity-uuid="8f04119d-574d-45b4-9af4-4b42efb0f9b2" class="align-center"></a>
		</p>
	</td>
	<td>
		 для жидкости и сыпучих материалов
	</td>
	<td>
		 до 24 м
	</td>
	<td>
		 4-20 мA<br>
		 (активный или пассивный)
	</td>
	<td>
		<p>
			 Устройство измеряет уровень жидкостей и сыпучих материалов с относительной диэлектрической постоянной ≥1,4. В зависимости от исполнения зонда, можно применять в различных отраслях. Работает в агрессивных средах
		</p>
	</td>
	<td>
		<ol>
			<li>Измерение уровня, расстояния и объема со значением диэлектрической константы er &gt; 1,4 для жидкостей, порошков, гранул</li>
			<li>Сельское хозяйство</li>
			<li>Промышленность</li>
			<li>Стройматериалы</li>
			<li>Химическая промышленность</li>
			<li>Пищевая промышленность</li>
			<li>Энергетическая промышленность</li>
			<li>Нефтехимическая промышленность</li>
			<li>Водоснабжение и канализация</li>
		</ol>
	</td>
</tr>
<tr>
	<td class="text-align-center">
		<p>
 <a href="/product/pilotrek-beskontaktnyy-radarnyy-urovnemer/">Бесконтактный радарный уровнемер PiloTREK</a>
		</p>
		<p>
 <a href="/product/pilotrek-beskontaktnyy-radarnyy-urovnemer/"><img width="277" alt="ankorn_pilotrek" src="/upload/medialibrary/37a/nid5bfan3alh3550ey76hyzka2ypgc1o/ankorn_pilotrek_invisible_2.png" height="277" data-entity-type="file" data-entity-uuid="18bdf5f3-e27f-40c1-8389-5c760b4de68c" class="align-center"></a>
		</p>
	</td>
	<td>
		 для жидкости
	</td>
	<td>
		 до 23 м
	</td>
	<td>
		 4-20 мА,<br>
		 HART
	</td>
	<td>
		 Поставляется в обычном, взрывобезопасном и высокотемпературном исполнениях. Универсальный датчик уровня может работать в любой среде, на него не влияют физические параметры: пар, температура, пена и иные явления.
	</td>
	<td>
		<ol>
			<li>Измерение уровня жидкостей, масс, эмульсий и других химических материалов</li>
			<li>Сельское хозяйство</li>
			<li>Производство строительных материалов</li>
			<li>Фармацевтическая и химическая промышленность</li>
			<li>Пищевая промышленность</li>
			<li>Энергетическая промышленность</li>
			<li>Нефтехимическая промышленность</li>
			<li>Водоснабжение и канализация</li>
		</ol>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 Цена микроволновых уровнемеров достаточна высокая, но она с лихвой компенсируется сроком службы оборудования и их непревзойденными характеристиками. Совет инженерам - просчитайте стоимость окупаемости прибора перед покупкой и ваш выбор станет очевидным.
</p>
<table class="urovn-syp">
<tbody>
<tr>
	<td colspan="3" class="bg-grey text-align-center">
		 Сравнение цен
	</td>
</tr>
<tr class="border-bottom-bold border-left-bold border-right-bold">
	<td class="bg-red text-align-center">
		 Низкая
	</td>
	<td class="bg-red text-align-center">
		 Средняя
	</td>
	<td class="bg-red text-align-center">
		 Высокая
	</td>
</tr>
<tr class="border-left-bold border-right-bold border-top-bold">
	<td colspan="3" class="bg-grey text-align-center">
		 Уровнемеры
	</td>
</tr>
<tr>
	<td>
		 Емкостные
	</td>
	<td>
		 Радарные
	</td>
	<td>
		 Байпасные
	</td>
</tr>
<tr>
	<td>
		 Ультразвуковые
	</td>
	<td>
		 Магнитострикционные
	</td>
	<td>
		 Микроволновые
	</td>
</tr>
<tr>
	<td>
		 Гидростатические
	</td>
	<td>
		 &nbsp;
	</td>
	<td>
		 &nbsp;
	</td>
</tr>
<tr>
	<td colspan="3" class="bg-grey text-align-center">
		 Сигнализаторы
	</td>
</tr>
<tr>
	<td>
		 Поплавковые
	</td>
	<td>
		 Магнитные
	</td>
	<td>
		 Емкостные
	</td>
</tr>
<tr>
	<td>
		 Кондуктивные
	</td>
	<td>
		 Ротационные
	</td>
	<td>
		 Вибрационные
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 Купить микроволновый уровнемер европейского качества от завода производителя NIVELCO можно у официального дилера в России - компании “Анкорн”.
</p>
<p>
	 Выбор нужного уровнемера может загнать в угол даже самого опытного инженера, предлагаем доверить подбор микроволновых уровнемеров профессионалам. Вы можете связаться с нашими инженерами и заказать полноценную консультацию абсолютно бесплатно.
</p>
<p class="callback_us">
 <button class="btn-red call">Заказать звонок инженера</button>
</p>
 <br>