<div class="clearfix text-formatted field field--name-body field--type-text-with-summary field--label-hidden field__item">
    <p>Дата последнего обновления: 28.10.2025</p>
    <p>Продолжая использовать данный веб-сайт без изменения настроек браузера, вы выражаете согласие на использование cookie-файлов в соответствии с настоящей Политикой. Если вы не согласны с использованием файлов cookie, пожалуйста, измените настройки своего браузера или прекратите использование сайта.</p>
    <p><strong>1. Что такое cookie</strong></p>
    <p>Cookie - это небольшие текстовые файлы, которые сохраняются на вашем устройстве при посещении сайта. Они позволяют распознавать вас при повторных визитах, сохранять настройки и обеспечивать работу определённых функций сайта.</p>
    <<p>Типы cookie-файлов:<br />
        - Сеансовые - удаляются после закрытия браузера;<br />
        - Постоянные - хранятся на устройстве до установленного срока истечения;<br />
        - Сторонние - устанавливаются внешними сервисами и платформами.<br />
        Мы не используем cookie для хранения персональных данных без вашего согласия.</p>
    <p><strong>2. Цели использования файлов cookie</strong></p>
    <p>Мы используем cookie-файлы и аналогичные технологии для следующих целей:</p>
    <p>Обязательные (критически важные). Необходимы для корректной работы сайта:<br />
        - Хранение содержимого корзины;<br />
        - Поддержка сессии и авторизации;<br />
        - Сохранение данных, введённых в формах, в течение одного сеанса.</p>
    <p>Функциональные. Улучшают пользовательский опыт:<br />
        - Запоминают выбранный язык, регион, другие настройки;<br />
        - Хранят информацию об уже предложенных функциях (например, онлайн-чат).</p>
    <p>Аналитические. Используются для сбора статистических данных и оптимизации сайта:<br />
        - Google Analytics, Яндекс.Метрика, Appsflyer и др.;<br />
        - Анализ пользовательских действий;<br />
        - Подсчёт ошибок, улучшение производительности сайта и интерфейса.</p>
    <p>Рекламные и ссылочные<br />
        - Позволяют оценивать эффективность рекламных кампаний и переходов с внешних источников (например, с сайтов партнёров или баннеров).</p>
    <p><strong>3. Сторонние cookie</strong></p>
    <p>Некоторые cookie-файлы могут быть установлены сторонними сервисами (например, Google, Яндекс, VK, YouTube). Мы не управляем их использованием и не контролируем содержание таких cookie. Мы рекомендуем ознакомиться с политиками конфиденциальности этих сервисов для получения дополнительной информации.</p>
    <p>Вы можете отказаться от использования сторонних cookie, изменив настройки в вашем браузере или воспользовавшись инструментами настройки на сайтах соответствующих сервисов.</p>
    <p><strong>4. Управление cookie</strong></p>
    <p>Вы можете настроить браузер для блокировки или удаления cookie-файлов. Обратите внимание, что отключение cookie может повлиять на корректную работу некоторых функций сайта.</p>
    <p>Если вы используете несколько устройств (например, смартфон и компьютер), настройки необходимо изменять отдельно для каждого устройства и браузера.</p>
    <p><strong>5. Веб-маяки и подобные технологии</strong></p>
    <p>На сайте и в электронных рассылках мы можем использовать веб-маяки (однопиксельные изображения), которые позволяют отслеживать взаимодействие с контентом. Они работают совместно с cookie и могут быть отключены при деактивации cookie или при блокировке загрузки изображений в настройках почтовой программы или браузера.</p>
    <p><strong>6. Обновление политики</strong></p>
    <p>Актуальная версия настоящей Политики использования файлов cookie размещена в сети Интернет по адресу: <a href="https://ankorn.ru/cookie/">https://ankorn.ru/cookie/</a>. Мы оставляем за собой право вносить в неё изменения в любое время без предварительного уведомления. Обновлённая редакция вступает в силу с момента её публикации по указанному адресу.</p>
</div>