<? 
$MESS["CT_BCSE_NOT_FOUND"] = "Сожалеем, но ничего не найдено.";
$MESS["CT_BCSE_NOT_FOUND1"] = 'Товар по запросу "';
$MESS["CT_BCSE_NOT_FOUND2"] = '" не найден.';
$MESS["CT_BCSE_NOT_FOUND3"] = '"
    <br><br>
    <b>Попробуйте уточнить запрос и ввести:</b><br>
    - артикул, модель, часть названия<br>
    - метод измерения,<br>
    - наименование измеряемого материала, для которого требуется подобрать датчик<br><br>';
$MESS["CONTACT_US_WE_LL_HELP"] = '
    Не получается найти нужное?<br>
    <b>Свяжитесь с нами — поможем</b><br><br>
    <span class="btn-green call">Получить консультацию</span>"';

?>