<p>
	 Современные датчики электрической проводимости предназначены для контакта с разными проводящими жидкостями. С помощью этой продукции можно осуществлять контроль воды, соков, молока и др. жидких сред, а на сновании полученных данных автоматизировать свое производство.
</p>
<p>
	 В каталоге компании “АНКОРН” можно купить датчик электропроводности воды в нужной модификации и под определенные задачи производства. Товар представлен в каталоге под наименованием <strong><a href="/product/anacont-lck-datchik-provodimosti-vody/">датчик электропроводимости воды AnaCONT LCK</a> </strong>от завода NIVELCO
</p>
<table class="urovn-syp">
<tbody>
<tr>
	<td class="bg-grey text-align-center w-20">
		 Прибор
	</td>
	<td class="bg-grey text-align-center w-10">
		 Напряжение питания
	</td>
	<td class="bg-grey text-align-center w-15">
		 Температура среды
	</td>
	<td class="bg-grey text-align-center w-10">
		 Измеряемый диапазон давления
	</td>
	<td class="bg-grey text-align-center w-15">
		 Выход
	</td>
	<td class="bg-grey text-align-center w-30">
		 Применение
	</td>
</tr>
<tr>
	<td class="text-align-center">
		<p>
			 &nbsp;
		</p>
		<p>
 <a href="/product/anacont-lck-datchik-provodimosti-vody/">AnaCONT LCK</a>
		</p>
		<p>
 <a href="/product/anacont-lck-datchik-provodimosti-vody/"><img width="553" alt="AnaCONT_LCK" src="/upload/medialibrary/7d1/egdk03idfc2kvmxhzmee18j278ynzfph/anacont_lck_invisiable.png" height="553" data-entity-type="file" data-entity-uuid="379d1076-1ea7-4298-a028-22c85bde2892" class="align-center"></a>
		</p>
	</td>
	<td>
		 12-36V DC
	</td>
	<td>
		 от -10°C<br>
		 до +70°C
	</td>
	<td>
		 0 ... 16 бар
	</td>
	<td>
		 4-20 мА,<br>
		 4-20 мА + HART
	</td>
	<td>
		<ol>
			<li>Непрерывный контроль проводимости промышленных вод, в оборудованиях для плавательных бассейнов и питьевой воды</li>
			<li>Очистка воды</li>
			<li>Фармацевтическая и химическая промышленность</li>
			<li>Пищевая промышленность</li>
			<li>Водоснабжение и канализация</li>
		</ol>
	</td>
</tr>
</tbody>
</table>
<p>
	 Датчик AnaCONT LCK&nbsp;используется совместно с&nbsp;<a href="https://ankorn.ru/product/anacont-lep-ler-ph-i-orp-preobrazovateli/">датчиком pH и ОВП</a>&nbsp;и&nbsp;<a href="https://ankorn.ru/product/multicont-mnogofunkcionalnyy-kontroller/">MultiCONT — многофункциональным контроллером</a>, обеспечивающим централизованный сбор, отображение и обработку данных с нескольких анализаторов одновременно. Это позволяет создать интегрированную систему мониторинга, оптимизировать процессы управления и повысить общую эффективность автоматизации на производстве
</p>
<h2>Назначение датчиков электропроводности воды и их преимущества</h2>
<ul>
	<li>контроль притока пластовых вод в скважины при процессе бурения;</li>
	<li>установление влажности при подготовке нефти;</li>
	<li>оценивание качества воды при подготовке или очистке;</li>
	<li>кондуктометрическое титрование;</li>
	<li>контроль засоления почвы;</li>
	<li>контроль критической концентрации мицеллообразования.</li>
</ul>
<p>
	 В устройствах данного типа систематические ошибки сведены к минимуму, а сам метод измерения считается наименее трудоемким.
</p>
<h2>Принцип действия</h2>
<p>
	 В жидкость опускают два или четыре электрода, по ним пускается переменное напряжение. Прибор рассчитывает электропроводимость цепи и трансформирует ее на выход. Температурный датчик используется для регулировки. Обычно, значение проводимости приводится для 25°С.
</p>
<h2>Цены на датчики</h2>
<p>
	 Вы можете купить датчик электропроводности воды NIVELCO по ценам производителя в компании “АНКОРН”, с гарантией 5 лет.
</p>
<p>
	 Мы присутствуем на рынке КИПиА в России с 2013 года. За это время накопили бесценный опыт по решению задач автоматизации производств. Нам доверяют крупнейшие, современные игроки рынка: “Henkel”, “Мираторг”, “Еврохим-групп”, “Русал” и другие.
</p>
<p>
	 Звоните <strong>8 800 333-43-14 </strong>или оставляйте заявку на звонок по кнопке ниже, наши инженеры помогут осуществить выбор, а менеджеры подготовят для вас предложение с лучшей ценой на рынке в день обращения.
</p>
<p class="callback_us">
 <button class="btn-red call">Заказать звонок инженера</button>
</p>
 <br>