<?
return array (
    "quote" => array(
        "tag" => 'div', /*в какой тег будет помещен текст в данном стиле*/
        "title" => "Цитата", /*название стиля*/
        "html" => '<div class="quote">цитата</div>' /*оформление текста с помощью html*/
    ),
    "ancor" => array(
        "tag" => 'span', /*в какой тег будет помещен текст в данном стиле*/
        "title" => "якорь меню", /*название стиля*/
        "html" => '<ancor>пункт меню</ancor>' /*оформление текста с помощью html*/
    )
);
?>