<p>
	Эти датчики-реле бывают в 2-ух исполнениях:
</p>
<ul>
	<li><a href="/product/nivocap-ck-emkostnoy-signalizator-urovnya/">Емкостной сигнализатор уровня для жидкости</a> используется для ее контроля с различной температурой, плотностью, вязкостью и диэлектрической проницаемостью и т.д. Контролируют уровень чистых и сточных вод, нефти, различного вида масел и прочих материалов. Подходит для агрессивных сред.</li>
	<li><a href="/product/nivocap-ck-emkostnoy-signalizator-urovnya/">Емкостной сигнализатор уровня сыпучих веществ</a> используется с зерновыми, гранулированными, порошкообразными и др.&nbsp;веществами.</li>
</ul>
<p>
	Модификации емкостного датчика-реле предполагают изготовление современных взрывобезопасных моделей, моделей для экстремальных показателей температур и других.
</p>
<p>
	Вы можете выбрать емкостной сигнализатор уровня в нужной модификации опираясь на таблицу ниже. Сами модификации доступны если нажать по <a href="/product/nivocap-ck-emkostnoy-signalizator-urovnya/">ссылке прибора</a> и выбрать соответствующую вкладку.
</p>
<table class="urovn-syp">
<tbody>
<tr>
	<td colspan="5" class="bg-grey text-align-center">
		Сигнализаторы уровня для жидкостей и сыпучих
	</td>
</tr>
<tr>
	<td class="bg-red text-align-center w-15">
		Прибор
	</td>
	<td class="bg-red text-align-center w-10">
		Среда
	</td>
	<td class="bg-red text-align-center w-10">
		Температура<br>
		 процесса
	</td>
	<td class="bg-red text-align-center w-30">
		Описание
	</td>
	<td class="bg-red text-align-center w-25">
		Применение
	</td>
</tr>
<tr>
	<td class="text-align-center">
		<p>
			&nbsp;
		</p>
		<p>
			<a href="/product/nivocap-ck-emkostnoy-signalizator-urovnya/">Емкостной сигнализатор уровня<br>
			 NIVOCAP CK </a>
		</p>
		<p>
 <a href="/product/nivocap-ck-emkostnoy-signalizator-urovnya/"><img alt="NIVOCAP-CK" src="/upload/medialibrary/03d/igetud99v41s4u03k336s66yas1z4vie/nivocap_ck_invisiable.png" data-entity-type="file" data-entity-uuid="07ef5af3-f407-4e19-87f3-8febde473769" class="align-center"></a>
		</p>
	</td>
	<td>
		жидкая и сыпучая
	</td>
	<td>
		-30...+235°C
	</td>
	<td>
		<ol>
			<li>Интеллектуальный электронный сигнализатор</li>
			<li>Слабо чувствителен к налипанию</li>
			<li>Прост в калибровке</li>
			<li>Регулируемая чувствительность</li>
			<li>Режим работы “fail safe”</li>
			<li>Существуют модификации с удлиненным стержнем или кабелем</li>
			<li>Модификации для сред с высокими температурными показателями</li>
			<li>Пыле взрывозащищенные модели</li>
		</ol>
	</td>
	<td>
		<ol>
			<li>Для твердых веществ, для жидких и липких сред</li>
			<li>Сельское хозяйство</li>
			<li>Производство стройматериалов</li>
			<li>Фармацевтика</li>
			<li>Химическая отрасль</li>
			<li>Пищевой промысел</li>
			<li>Горнодобывающая промышленность</li>
			<li>Энергетика</li>
			<li>Целлюлозная промышленность</li>
			<li>Индустрия пластмасс</li>
		</ol>
	</td>
</tr>
</tbody>
</table>
<p>
	&nbsp;
</p>
<h2>Цена емкостных сигнализаторов уровня</h2>
<table class="urovn-syp">
<tbody>
<tr>
	<td colspan="3" class="bg-grey text-align-center">
		Сравнение цен
	</td>
</tr>
<tr>
	<td colspan="3" class="bg-red text-align-center">
		Сигнализаторы
	</td>
</tr>
<tr>
	<td>
		Низкая
	</td>
	<td>
		Средняя
	</td>
	<td>
		Высокая
	</td>
</tr>
<tr>
	<td>
		Поплавковый
	</td>
	<td>
		Магнитные
	</td>
	<td>
		Емкостные
	</td>
</tr>
<tr>
	<td>
		Кондуктивный
	</td>
	<td>
		Ротационные
	</td>
	<td>
		Вибрационные
	</td>
</tr>
</tbody>
</table>
<p>
	&nbsp;
</p>
<p>
	Подбор емкостных сигнализаторов уровня начинается с определения технических условий среды его использования. Если у вас есть трудности с выбором, обратитесь к нашим инженерам.
</p>
<p>
	Вы можете купить емкостные сигнализаторы уровня у официального дилера NIVELCO, компании “АНКОРН” с гарантией 5 лет и бесплатной доставкой до терминала транспортной компании. На рынке КИПиА мы присутствуем с 2013 года. Количество уже решенных задач по направлению уровнемеров у нас более 2000 шт.&nbsp;
</p>
<p>
	Оставьте заявку по электронной почте: <a href="mailto:info12@ankorn.ru" class="ct_lr_infoankornru" prev_num="info12@ankorn.ru">info@ankorn.ru</a>, чтобы получить точную цену на прибор, подходящий именно под условия вашего производства уже сегодня.
</p>
<p class="callback_us"><button class="btn-red call">Заказать звонок инженера</button></p>
</span>