<p>
	 Датчики растворенного кислорода используются на предприятиях, где необходима очистка сточных вод, в процессах, при которых воздух тесно контактирует с водой, в сфере теплоэнергетики и т.д.
</p>
<p>
	 Приборы круглосуточно измеряют уровень растворенного кислорода и сигнализируют о достижении критической отметки. По полученным сигналам АСУ ТП запускает организованный естественный воздухообмен, который длится до момента, когда жидкость станет необходимого качества. При такой работе значительно повышается экономия энергии.
</p>
<p>
	 В каталоге компании “АНКОРН” можно купить устройство, подходящее именно под ваше производство.&nbsp;
</p>
<table class="urovn-syp">
<tbody>
<tr>
	<td class="bg-grey text-align-center">
		 Прибор
	</td>
	<td class="bg-grey text-align-center">
		 Диапазон измерения
	</td>
	<td class="bg-grey text-align-center">
		 Напряжение питания
	</td>
	<td class="bg-grey text-align-center">
		 Температура среды
	</td>
	<td class="bg-grey text-align-center">
		 Выход
	</td>
	<td class="bg-grey text-align-center">
		 Применение
	</td>
</tr>
<tr>
	<td>
		<p class="text-align-center">
 <a href="/product/anacont-led-datchik-rastvorennogo-kisloroda/">AnaCONT LED — датчик растворенного кислорода</a>
		</p>
		<p>
 <a href="/product/anacont-led-datchik-rastvorennogo-kisloroda/"><img alt="AnaCONT_LED" src="/upload/medialibrary/d26/q9g7pjdaquispu3x7uqttx1t79jco2hj/anacont_led_invisiable.png" data-entity-type="file" data-entity-uuid="22e708b9-37c2-44d9-9dd4-5aea62d30799" class="align-center"></a>
		</p>
	</td>
	<td>
		 0-10ppm;<br>
		 0-20ppm.
	</td>
	<td>
		 12-36V DC
	</td>
	<td>
		 от 0°C<br>
		 до +50°C
	</td>
	<td>
		 4-20 мА,<br>
		 HART,<br>
		 Relay
	</td>
	<td>
		<ol>
			<li>Непрерывный контроль за уровнем растворенного кислорода в поверхностных водах, в процессах аэрации, в оборудованиях для бассейнов</li>
			<li>Фармацевтика</li>
			<li>Химическое производство</li>
			<li>Пищевая отрасль</li>
			<li>Водоснабжение и канализация</li>
		</ol>
	</td>
</tr>
</tbody>
</table>
<p>
	 &nbsp;
</p>
<p>
	 Выбор датчика растворенного кислорода используется совместно с промышленным&nbsp;<a href="https://ankorn.ru/product/anacont-lep-ler-ph-i-orp-preobrazovateli/">датчиком pH и ОВП</a>&nbsp;и&nbsp;<a href="https://ankorn.ru/product/multicont-mnogofunkcionalnyy-kontroller/">MultiCONT — многофункциональным контроллером</a>, обеспечивающим централизованный сбор, отображение и обработку данных с нескольких анализаторов одновременно. Это позволяет создать интегрированную систему мониторинга, оптимизировать процессы управления и повысить общую эффективность автоматизации на производстве
</p>
<p>
	 Вы можете купить датчик растворенного кислорода по ценам производителя в компании “АНКОРН” с гарантией 5 лет. Наши инженеры помогут подобрать нужную модификацию датчика для задач именно вашего предприятия.
</p>
<p class="callback_us">
 <button class="btn-red call">Заказать звонок инженера</button>
</p>
<p>
	 Мы присутствуем на рынке КИПиА в России с 2013 года. За это время накопили бесценный опыт по решению задач автоматизации производств. Нам доверяют крупнейшие, современные игроки рынка: “Henkel”, “Мираторг”, “Еврохим-групп”, “Русал” и другие. Звоните <strong>8 800 333-43-14</strong>, мы подготовим для вас предложение с лучшей ценой на рынке в день обращения.
</p>