<div class="clearfix text-formatted field field--name-body field--type-text-with-summary field--label-hidden field__item"><p>Настоящее Соглашение определяет условия использования Пользователями материалов и сервисов сайта&nbsp;<a href="https://ankorn.ru">https://ankorn.ru</a> (далее&nbsp;— «Сайт»).</p>
    <p><strong>1.Общие условия</strong></p>
    <p>1.1. Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.</p>
    <p>1.2. Настоящее Соглашение является публичной офертой. Получая доступ к материалам Сайта Пользователь считается присоединившимся к настоящему Соглашению.</p>
    <p>1.3. Администрация Сайта вправе в любое время в одностороннем порядке изменять условия настоящего Соглашения. Такие изменения вступают в силу по истечении 3 (Трех) дней с момента размещения новой версии Соглашения на сайте. При несогласии Пользователя с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта.</p>
    <p><strong>2. Права и обязанности сторон</strong></p>
    <p>2.1. Пользователь соглашается не предпринимать действий, которые могут рассматриваться как нарушающие российское законодательство или нормы международного права, в том числе в сфере&nbsp;интеллектуальной собственности,&nbsp;авторских&nbsp;и/или&nbsp;смежных правах, а также любых действий, которые приводят или могут привести к нарушению нормальной работы Сайта и сервисов Сайта. Не использовать скрипты (программы) для автоматизированного сбора информации и/или взаимодействия с Сайтом и его Сервисами</p>
    <p>2.2. Использование материалов Сайта без согласия&nbsp;правообладателей&nbsp;не допускается (статья 1270&nbsp;Г.К РФ). Для правомерного использования материалов Сайта необходимо заключение&nbsp;лицензионных договоров&nbsp;(получение лицензий) от Правообладателей.</p>
    <p>2.3. При&nbsp;цитировании&nbsp;материалов Сайта, включая охраняемые авторские произведения, ссылка на Сайт обязательна (подпункт 1 пункта 1 статьи 1274&nbsp;Г.К РФ).</p>
    <p>2.4. Комментарии и иные записи Пользователя на Сайте не должны вступать в противоречие с требованиями законодательства Российской Федерации и общепринятых норм морали и нравственности.</p>
    <p>2.5. Пользователь предупрежден о том, что Администрация Сайта не несет ответственности за посещение и использование им внешних ресурсов, ссылки на которые могут содержаться на сайте.<br>
        2.6. Администрация обязуется:<br>
        - Поддерживать работоспособность сайта за исключением случаев, когда это невозможно по независящим от Администрации причинам.<br>
        - Осуществлять разностороннюю защиту учетной записи Пользователя.<br>
        - Предоставить всю доступную информацию о Пользователе уполномоченным на то органам государственной власти в случаях, установленных законом.</p>
    <p><strong>3. Прочие условия</strong></p>
    <p>3.1. Все возможные споры, вытекающие из настоящего Соглашения или связанные с ним, подлежат разрешению в соответствии с действующим законодательством Российской Федерации.</p>
    <p>3.2. Ничто в Соглашении не может пониматься как установление между Пользователем и Администрации Сайта агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.</p>
    <p>3.3. Признание судом какого-либо положения Соглашения недействительным или не подлежащим принудительному исполнению не влечет недействительности иных положений Соглашения.</p>
    <p>3.4. Бездействие со стороны Администрации Сайта в случае нарушения кем-либо из Пользователей положений Соглашения не лишает Администрацию Сайта права предпринять позднее соответствующие действия в защиту своих интересов и&nbsp;защиту авторских прав&nbsp;на охраняемые в соответствии с законодательством материалы Сайта.</p>
    <p><strong>4. Условия действия Соглашения</strong></p>
    <p>Данное Соглашение вступает в силу при любом использовании данного сайта. Соглашение действует бессрочно. Администрация оставляет за собой право в одностороннем порядке изменять данное соглашение по своему усмотрению. Администрация не оповещает пользователей об изменении в Соглашении.</p>
    <p>&nbsp;</p>
    <p><strong>Пользователь подтверждает, что ознакомлен со всеми пунктами настоящего Соглашения и безусловно принимает их используя Сайт.</strong></p>
</div>